/* Class = "UIButton"; normalTitle = "Back To Point of Sale"; ObjectID = "B2M-ta-X6y"; */
"B2M-ta-X6y.normalTitle" = "Regresar a Punto de venta";

/* Class = "UIButton"; normalTitle = "Try Again"; ObjectID = "uzy-w0-X1u"; */
"uzy-w0-X1u.normalTitle" = "Intentar de nuevo";

